<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@8/swiper-bundle.min.css">
    <link type="image/svg+xml" href="/favicon.svg" rel="shortcut icon">

    <title>Сенсорная интеграция</title>
</head>
<body>
    <?php require_once 'templates/parts/header.php'; ?>

    <section class="internal-page">
        <h1 id="zapusk-rechi" class="header-for-page">СЕНСОРНАЯ ИНТЕГРАЦИЯ</h1>
    </section>

    <div class="internal-banner-zapusk-rechi"></div>

    <section class="internal-page internal-page-part-2">
        <div>
            <span class="internal-page-text">
                Ребёнок закрывает уши руками в шумном месте? Не любит шерстяной свитер
                и ярлычки на одежде до истерики? Боится ходить по ступенькам, не ездит на велосипеде,
                а в классе отвлекается на любой шум?
                <p>
                    Очень важно как можно раньше выявить симптомы дисфункции сенсорной интеграции,
                    что является залогом успеха проведения вмешательства и предупреждения вторичных,
                    сопутствующих проблем развития: такие, как проблемы поведения, внимания, проблемы
                    эмоционального плана, социального взаимодействия, проблемы с самоконтролем — плохое
                    настроение или вспышки агрессии, неуверенность в себе, низкая самооценка.
                </p>
            </span>
            <div class="internal-page-content-block">
                <div class="part-of-border"></div>
                <h2 class="internal-page-content-block-header">Признаки нарушения сенсорной интеграции</h2>
                <span class="internal-page-text">
                    По данным исследователей, каждый 6-ой ребенок не капризничает, а имеет значительное нарушение,
                    мешающее полноценно развиваться. Как они это выясняют?
                    <p></p>
                </span>
                <div class="internal-page-flex-block">
                    <div class="internal-page-flex-item internal-page-flex-item-reverse">
                        <span class="zapusk-rechi-text">
                            Нарушения обработки слуховой информации: дети боятся громких звуков,
                            не переносят некоторых видов музыки (или музыку вообще), мамино пение,
                            тембры голоса, часто закрывают уши руками или голову подушкой или напротив,
                            часто не слышат, когда к ним обращаются, не любят шумного окружения, улицы,
                            выглядят растерянными в таких местах, остаются в классе на переменке.
                        </span>
                    </div>
                    <div class="internal-page-flex-item internal-page-flex-item-reverse">
                        <span class="zapusk-rechi-text">
                            Нарушения зрительной системы: ребенок не любит ходить по ступенькам,
                            перешагивать препятствия, смотреть в глаза, предпочитает полумрак или темноту,
                            капризничает при ярком свете, напрягается, рассматривая окружающих и предметы.
                        </span>
                    </div>
                    <div class="internal-page-flex-item internal-page-flex-item-reverse">
                        <span class="zapusk-rechi-text">
                            Нарушения тактильного восприятия: дети не любят играть с пластилином, песком,
                            красками, боятся испачкаться клеем или грязью, избегают прикосновений к себе,
                            сами не любят прикасаться ко многим предметам, резко реагируют на некоторые ткани из одежды,
                            постельного белья, определенные конструкции одежды, например, водолазки, свитера с горлом,
                            жалуются на ярлычки, торчащие внутри футболок нитки вышивки, не терпят ходьбы босиком.
                            Также отмечается снижение болевой и температурной чувствительности.
                        </span>
                    </div>
                    <div class="internal-page-flex-item internal-page-flex-item-reverse">
                        <span class="zapusk-rechi-text">
                            Моторные, вестибулярные дисфункции: при таких типах нарушений ребенок может отличаться неуклюжестью,
                            неловкостью движений, избегать спортивных площадок, горок, игр с мячом,
                            никак не осваивает катание на велосипеде, не залезает по перекладинам,
                            плохо прыгает, опасно рискует в подвижных играх, пробует разные типы движений и пытается держаться,
                            хвататься за все, т. к. чувствует себя неустойчиво. И основное отличие детей с подобными нарушениями
                            — это сложность концентрации внимания, особенно, если окружающая среда насыщена теми раздражителями,
                            к которым они особенно чувствительны. 
                        </span>
                    </div>
                    <div class="internal-page-flex-item internal-page-flex-item-reverse">
                        <span class="zapusk-rechi-text">
                            Дети склонны сменять игры, интересы, вид активности очень и очень
                            быстро, в то же время отличаются тревожностью, присутствуют аффекты — избыточные эмоциональные
                            реакции (резкие капризы, истерики, плач, частый смех, агрессивное поведение и т. п.). 
                        </span>
                    </div>
                </div>
            </div>

            <div class="internal-page-content-block">
                <div class="part-of-border"></div>
                <h2 class="internal-page-content-block-header">Признаки нарушения сенсорной интеграции</h2>
                <span class="internal-page-text">
                    В зависимости от результатов диагностики подбирается комплекс сенсорных секвенций — упражнений,
                    помогающих улучшить восприятие, передачу и обработку информации.  Привычные бассейны с шариками,
                    гамаки и качалки дополняются необычными приспособлениями, и ко всему есть свои цели движения. 
                    <p>
                        Все это призвано восполнить отсутствие тех навыков, которые дети в силу особенностей
                        развития недополучили в сенситивный период. Снижение чувствительности к раздражителям или,
                        наоборот, насыщение сенсорного голода помогают восстановить равновесие и не тратить силы
                        и энергию на защиту от воздействия окружающей среды. А значит — развиваться быстрее, активнее и гармоничнее!
                    </p>
                </span>
            </div>
        </div>
    </section>

    <?php require_once 'templates/parts/footer.php'; ?>
    
    <script src="https://cdn.jsdelivr.net/npm/swiper@8/swiper-bundle.min.js"></script>
    <script src="js/script.js"></script>
</body>
</html>
